const Data = [
     {
          id: 1,
          img: "https://static.tildacdn.com/tild3038-3464-4731-b535-656334643963/-2.jpeg", 
          date: "19.02.2024",
          name: "Fashion Style Russia 2024",
          li1: "•19 - 22 февраля 2024г.",
          li2: "•г.Москва, Крокус Экспо0",
          li3: "•коллективный стенд Республики Узбекистан",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 2,
          img: "https://static.tildacdn.com/tild3937-3337-4964-a433-636339396137/BIOT-2023_small.jpg", 
          date: "05.12.2023",
          name: "БИОТ-2023",
          li1: "• 5-8 декабря 2023г.",
          li2: "•г.Москва",
          li3: "•коллективный стенд Республики Узбекистан",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 3,
          img: "https://static.tildacdn.com/tild3334-3564-4361-a433-616136626637/__.jpg", 
          date: "27.11.2023",
          name: "ИННОВАЦИОННЫЕ ТЕХНОЛОГИИ",
          li1: "• 27 ноября 2023г.",
          li2: "• г.Москва (онлайн)",
          li3: "• I Международная научно-практическая конференция РГУ им.Косыгина",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 4,
          img: "https://static.tildacdn.com/tild6662-3730-4538-b734-383237366664/1699348846560.jpg", 
          date: "27.11.2023",
          name: "Retail Central Asia",
          li1: "• 21-22 ноября 2023г.",
          li2: "• г.Ташкент, Республика Узбекистан",
          li3: "• 2-ой Международный ПЛАС-Форум",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 5,
          img: "https://static.tildacdn.com/tild3038-3464-4731-b535-656334643963/-2.jpeg", 
          date: "19.02.2024",
          name: "Fashion Style Russia 2024",
          li1: "•19 - 22 февраля 2024г.",
          li2: "•г.Москва, Крокус Экспо0",
          li3: "•коллективный стенд Республики Узбекистан",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 6,
          img: "https://static.tildacdn.com/tild3937-3337-4964-a433-636339396137/BIOT-2023_small.jpg", 
          date: "05.12.2023",
          name: "БИОТ-2023",
          li1: "• 5-8 декабря 2023г.",
          li2: "•г.Москва",
          li3: "•коллективный стенд Республики Узбекистан",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 7,
          img: "https://static.tildacdn.com/tild3334-3564-4361-a433-616136626637/__.jpg", 
          date: "27.11.2023",
          name: "ИННОВАЦИОННЫЕ ТЕХНОЛОГИИ",
          li1: "• 27 ноября 2023г.",
          li2: "• г.Москва (онлайн)",
          li3: "• I Международная научно-практическая конференция РГУ им.Косыгина",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
     {
          id: 7,
          img: "https://static.tildacdn.com/tild6662-3730-4538-b734-383237366664/1699348846560.jpg", 
          date: "27.11.2023",
          name: "Retail Central Asia",
          li1: "• 21-22 ноября 2023г.",
          li2: "• г.Ташкент, Республика Узбекистан",
          li3: "• 2-ой Международный ПЛАС-Форум",
          koproq: "Подробнее →",
          qoshmoq: "ВЫСТАВКИ"
     },
]
export default Data